<template>
    <div class="homeArea">
        <section>
            <h3>PLANET OR PLASTIC </h3>
            <div>
                <div>
                    <h4>
                        플라스틱 사용의<br/>
                        놀라운 사실 10가지와 
                        당신의 선택은?
                    </h4>
                    <p>
                        내셔널지오그래픽의 일회용 플라스틱 
                        사용 줄이기 캠페인 ‘Planet or 
                        Plastic’은 환경 및 해양 생태계 
                        파괴의 주원인인 플라스틱 쓰레기의
                        심각성을 알리고,일회용 플라스틱 제품
                        사용량을 줄이기 위한 내셔널지오그래픽의
                        환경 보호 캠페인 입니다.
                    </p>
                    <a href="#">자세히 보기</a>
                </div>
            </div>
        </section>
        <section>
            <h3>PLANET OR PLASTIC </h3>
            <div>
                <div>
                    <h4>
                        플라스틱 사용의 <br/>
                        놀라운 사실 10가지와 
                        당신의 선택은?
                    </h4>
                    <p>
                        내셔널지오그래픽의 일회용 플라스틱 
                        사용 줄이기 캠페인 ‘Planet or 
                        Plastic’은 환경 및 해양 생태계 
                        파괴의 주원인인 플라스틱 쓰레기의
                        심각성을 알리고,일회용 플라스틱 제품
                        사용량을 줄이기 위한 내셔널지오그래픽의
                        환경 보호 캠페인 입니다.
                    </p>
                    <a href="#">자세히 보기</a>
                </div>
            </div>
        </section>
        <section>
            <h3>free solo</h3>
            <div>
                <div>
                    <h4>
                        맨몸으로 절벽을 오르는
                        등반가, 알렉스 호놀드
                    </h4>
                    <p>
                        제 19회 아카데미 시상식에서 
                        ‘장편 다큐멘터리 상’을 수상한
                        &lt;프리 솔로&gt;가 4월, 내셔널지오그래픽 
                        채널로 찾아온다.‘프리솔로’란, 로프나 
                        어떠한 보호 장구 없이 맨몸으로 산을 
                        오르는 것을 뜻한다.알렉스 호놀드는
                        오로지 자신의 손끝과 신발의 마찰력에 
                        의지한 채 1000m에 달하는 높이의 
                        암벽을 오른다.
                    </p>
                    <a href="#">자세히 보기</a>
                </div>
            </div>
        </section>
        <section>
            <h3>
                인류의 새로운 시작, <br/>
                그 두번째 이야기
            </h3>
            <div>
                <div>
                    <h4>
                        
                        인류의 새로운 시작, <br/>
                        마스(MARS)Ⅱ
                    </h4>
                    <p>
                        토요일 밤 11시에 내셔널지오그래픽에서 
                        방송된다. 드라마와 다큐멘터리를 
                        넘나드는 하이브리드 포맷으로 제작된 
                        &lt;인류의 새로운 시작, 마스(MARS)Ⅱ&gt;
                        에서는 현재 지구에서 일어나는 다양한 
                        현상을 기반으로 미래 화성에서 일어날 
                        일을 추측해보며 지구인의 
                        화성 정착을 그려본다.
                    </p>
                    <a href="#">자세히 보기</a>
                </div>
            </div>
        </section>
    </div>
</template>

<script>
export default {

}
</script>

<style>

</style>